
/* Class = "NSWindow"; title = "Opzioni qualità avanzate"; ObjectID = "100073"; */
"100073.title" = "Opzioni qualità avanzate";

/* Class = "NSTextFieldCell"; title = "Qualità:"; ObjectID = "100085"; */
"100085.title" = "Qualità:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Personalizzata"; ObjectID = "100088"; */
"100088.title" = "Personalizzata";

/* Class = "NSMenuItem"; title = "Bozza"; ObjectID = "100089"; */
"100089.title" = "Bozza";

/* Class = "NSMenuItem"; title = "Normale"; ObjectID = "100090"; */
"100090.title" = "Normale";

/* Class = "NSMenuItem"; title = "Ottima"; ObjectID = "100091"; */
"100091.title" = "Ottima";

/* Class = "NSButtonCell"; title = "Ricampionamento ad alta qualità"; ObjectID = "100092"; */
"100092.title" = "Ricampionamento ad alta qualità";

/* Class = "NSTextFieldCell"; title = "Qualità testo:"; ObjectID = "100093"; */
"100093.title" = "Qualità testo:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Bassa"; ObjectID = "100096"; */
"100096.title" = "Bassa";

/* Class = "NSMenuItem"; title = "Media"; ObjectID = "100097"; */
"100097.title" = "Media";

/* Class = "NSMenuItem"; title = "Alta"; ObjectID = "100098"; */
"100098.title" = "Alta";

/* Class = "NSButtonCell"; title = "Antialiasing forma"; ObjectID = "100099"; */
"100099.title" = "Antialiasing forma";

/* Class = "NSButtonCell"; title = "Antialiasing intersezioni 3D"; ObjectID = "100100"; */
"100100.title" = "Antialiasing intersezioni 3D";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "100101"; */
"100101.title" = "Annulla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100102"; */
"100102.title" = "OK";

/* Class = "NSMenuItem"; title = "Utilizza impostazione area di lavoro"; ObjectID = "100125"; */
"100125.title" = "Utilizza impostazione area di lavoro";
